

INSERT INTO topic(title)
VALUES ('당신의 첫 친구이나 룸메이트, 또는 첫 애착 인형에 대해 알고 싶어요.'),
       ('아른거리는 추억의 저편에 있는 어릴적 동네 친구는 어떤 아이였나요?'),
       ('꼬꼬마였던 당신은 무엇이 되고 싶었나요? '),
       ('어린 시절, 당신이 고사리 같은 손으로 꼭 쥐고 잠들었던 동화책에 대해 알고 싶어요.'),
       ('어릴 적, 목숨걸고 지키고 말아야 했던 그 것!!! 그 것에 대해 말해주세요.'),
       ('당신의 12살… 뜨거웠던 한 여름, 한 편의 영화처럼 기억나는 추억은 무엇인가요?'),
       ('중딩 시절 항상 붙어 다니던 단짝은 어떤 친구였나요? 애칭은 뭐였나요?'),
       ('이게 사랑이구나…라고 깨달았던 그때의 장소와 시간, 공기의 흐름… 어땠나요?'),
       ('친구들이랑 처음으로 놀러간 놀이 공원, 어떤 장면이 제일 기억나요?'),
       ('처음으로 이성에게 선물을 받은 그 날, 그 기억을 나누어 주세요.');